Repository: vitaliibadion/burnroll
Catalog: BurnRoll/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, uk, zh_hans

source: potential
de: potenziell
es: potencial
fr: potentiel
it: potenziale
ja: 見込み
ko: 예상
nl: potentieel
pl: potencjalnie
pt_br: potencial
uk: орієнтовно
zh_hans: 预计

source: potential space
de: potenzieller Speicher
es: espacio potencial
fr: espace potentiel
it: spazio potenziale
ja: 見込み容量
ko: 예상 용량
nl: potentiële ruimte
pl: potencjalne miejsce
pt_br: espaço potencial
uk: орієнтовний простір
zh_hans: 预计空间

source: Preparing video…
de: Video wird vorbereitet…
es: Preparando el vídeo…
fr: Préparation de la vidéo…
it: Preparazione video…
ja: ビデオを準備中…
ko: 동영상 준비 중…
nl: Video voorbereiden…
pl: Przygotowywanie wideo…
pt_br: Preparando o vídeo…
uk: Підготовка відео…
zh_hans: 正在准备视频…

source: Privacy & data
de: Datenschutz & Daten
es: Privacidad y datos
fr: Confidentialité et données
it: Privacy e dati
ja: プライバシーとデータ
ko: 개인정보 및 데이터
nl: Privacy en gegevens
pl: Prywatność i dane
pt_br: Privacidade e dados
uk: Приватність і дані
zh_hans: 隐私与数据

source: Privacy policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
uk: Політика конфіденційності
zh_hans: 隐私政策

source: Processed
de: Erledigt
es: Procesados
fr: Traités
it: Elaborati
ja: 処理済み
ko: 완료
nl: Verwerkt
pl: Przejrzane
pt_br: Processados
uk: Опрацьовано
zh_hans: 已处理

source: Public contact page for App Review and users
de: Öffentliche Kontaktseite für App Review und Nutzer
es: Página de contacto pública para App Review y usuarios
fr: Page de contact publique pour App Review et les utilisateurs
it: Pagina di contatto pubblica per App Review e gli utenti
ja: App Reviewとユーザー向けの公開連絡ページ
ko: App Review와 사용자를 위한 공개 연락 페이지
nl: Openbare contactpagina voor App Review en gebruikers
pl: Publiczna strona kontaktowa dla App Review i użytkowników
pt_br: Página pública de contato para App Review e usuários
uk: Публічна сторінка контакту для App Review і користувачів
zh_hans: 供 App Review 和用户使用的公开联系页

source: Purchase couldn't be completed. Try again.
de: Kauf konnte nicht abgeschlossen werden. Versuche es erneut.
es: No se pudo completar la compra. Inténtalo de nuevo.
fr: L’achat n’a pas pu aboutir. Réessaie.
it: Acquisto non completato. Riprova.
ja: 購入を完了できませんでした。もう一度試してください。
ko: 구입을 완료하지 못했습니다. 다시 시도하세요.
nl: Aankoop niet voltooid. Probeer opnieuw.
pl: Nie udało się dokończyć zakupu. Spróbuj ponownie.
pt_br: Não foi possível concluir a compra. Tente de novo.
uk: Не вдалося завершити покупку. Спробуйте ще раз.
zh_hans: 无法完成购买。请重试。

source: Purchase couldn't be verified. Try again.
de: Kauf konnte nicht bestätigt werden. Versuche es erneut.
es: No se pudo verificar la compra. Inténtalo de nuevo.
fr: L’achat n’a pas pu être vérifié. Réessaie.
it: Acquisto non verificato. Riprova.
ja: 購入を確認できませんでした。もう一度試してください。
ko: 구입을 확인하지 못했습니다. 다시 시도하세요.
nl: Aankoop kon niet worden geverifieerd. Probeer opnieuw.
pl: Nie udało się zweryfikować zakupu. Spróbuj ponownie.
pt_br: Não foi possível verificar a compra. Tente de novo.
uk: Не вдалося підтвердити покупку. Спробуйте ще раз.
zh_hans: 无法验证购买。请重试。

source: Purchase is pending approval.
de: Kauf wartet auf Freigabe.
es: La compra está pendiente de aprobación.
fr: L’achat est en attente d’approbation.
it: Acquisto in attesa di approvazione.
ja: 購入は承認待ちです。
ko: 구입이 승인 대기 중입니다.
nl: Aankoop wacht op goedkeuring.
pl: Zakup oczekuje na zatwierdzenie.
pt_br: A compra está aguardando aprovação.
uk: Покупка очікує схвалення.
zh_hans: 购买正在等待批准。

source: Purchases restored.
de: Käufe wiederhergestellt.
es: Compras restauradas.
fr: Achats restaurés.
it: Acquisti ripristinati.
ja: 購入を復元しました。
ko: 구입을 복원했습니다.
nl: Aankopen hersteld.
pl: Przywrócono zakupy.
pt_br: Compras restauradas.
uk: Покупки відновлено.
zh_hans: 已恢复购买。

source: Ready for a quick cleanup?
de: Bereit für eine schnelle Bereinigung?
es: ¿Listo para una limpieza rápida?
fr: Prêt pour un petit nettoyage ?
it: Pronto per una pulizia veloce?
ja: さっと整理しませんか？
ko: 잠깐 정리할까요?
nl: Klaar voor een snelle opruiming?
pl: Gotowy na szybkie czyszczenie?
pt_br: Pronto para uma limpeza rápida?
uk: Готові швидко прибрати?
zh_hans: 准备快速清理一下吗？

source: Recent
de: Zuletzt
es: Recientes
fr: Récent
it: Recenti
ja: 最近
ko: 최근
pl: Ostatnie
pt_br: Recentes
uk: Недавні
zh_hans: 最近

source: Recent decisions, %lld shown
de: Letzte Entscheidungen, %lld angezeigt
es: Decisiones recientes, %lld visibles
fr: Décisions récentes, %lld affichées
it: Decisioni recenti, %lld visibili
ja: 最近の判断、%lld件表示
ko: 최근 결정 %lld개 표시
nl: Recente keuzes, %lld getoond
pl: Ostatnie decyzje, pokazano %lld
pt_br: Decisões recentes, %lld exibidas
uk: Недавні рішення, показано %lld
zh_hans: 最近决定，显示 %lld 项

source: Recently Added
de: Zuletzt hinzugefügt
es: Añadidos recientemente
fr: Ajoutés récemment
it: Aggiunti di recente
ja: 最近追加
ko: 최근 추가됨
nl: Onlangs toegevoegd
pl: Ostatnio dodane
pt_br: Adicionados recentemente
uk: Нещодавно додані
zh_hans: 最近添加

source: Recents
de: Zuletzt
es: Recientes
fr: Récents
it: Recenti
ja: 最近
ko: 최근 항목
nl: Recente
pl: Ostatnie
pt_br: Recentes
uk: Недавні
zh_hans: 最近项目

source: Release to close
de: Loslassen zum Schließen
es: Suelta para cerrar
fr: Relâche pour fermer
it: Rilascia per chiudere
ja: 離して閉じる
ko: 놓으면 닫힘
nl: Loslaten om te sluiten
pl: Puść, aby zamknąć
pt_br: Solte para fechar
uk: Відпустіть, щоб закрити
zh_hans: 松开即可关闭

source: Remaining
de: Übrig
es: Restantes
fr: Restants
it: Rimanenti
ja: 残り
ko: 남음
nl: Resterend
pl: Pozostało
pt_br: Restantes
uk: Залишилось
zh_hans: 剩余

source: REMIND ME WHEN
de: ERINNERN WENN
es: RECORDAR CUANDO
fr: ME RAPPELER QUAND
it: RICORDAMI QUANDO
ja: 通知するタイミング
ko: 알림 시점
nl: HERINNEREN WANNEER
pl: PRZYPOMNIJ GDY
pt_br: LEMBRAR QUANDO
uk: НАГАДАТИ КОЛИ
zh_hans: 提醒时机

source: Reminder couldn’t be scheduled
de: Erinnerung konnte nicht geplant werden
es: No se pudo programar el recordatorio
fr: Le rappel n’a pas pu être planifié
it: Impossibile programmare il promemoria
ja: リマインダーを予約できませんでした
ko: 알림을 예약할 수 없음
nl: Herinnering kon niet worden gepland
pl: Nie udało się zaplanować przypomnienia
pt_br: Não foi possível agendar o lembrete
uk: Не вдалося запланувати нагадування
zh_hans: 无法安排提醒

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: リマインダー
ko: 알림
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
uk: Нагадування
zh_hans: 提醒

source: Replay the intro. Your reviews and Photos access stay as they are.
de: Intro erneut abspielen. Prüfungen und Fotos-Zugriff bleiben gleich.
es: Vuelve a ver la intro. Tus revisiones y el acceso a Fotos no cambian.
fr: Revois l’intro. Tes revues et l’accès à Photos restent inchangés.
it: Rivedi l’introduzione. Revisioni e accesso a Foto restano com’è.
ja: イントロを再生します。確認状況と写真アクセスはそのままです。
ko: 인트로를 다시 봅니다. 검토와 사진 접근 권한은 그대로입니다.
nl: Speel de intro opnieuw. Je beoordelingen en Foto’s-toegang blijven hetzelfde.
pl: Odtwórz wstęp. Przeglądy i dostęp do Zdjęć zostają bez zmian.
pt_br: Reveja a introdução. Revisões e acesso a Fotos continuam iguais.
uk: Повторіть вступ. Перегляди й доступ до Фото лишаються як є.
zh_hans: 重看简介。审阅记录和照片权限保持不变。

source: Requesting Access…
de: Zugriff wird angefragt…
es: Solicitando acceso…
fr: Demande d’accès…
it: Richiesta di accesso…
ja: アクセスを要求中…
ko: 접근 권한 요청 중…
nl: Toegang vragen…
pl: Prośba o dostęp…
pt_br: Solicitando acesso…
uk: Запит доступу…
zh_hans: 正在请求访问…

source: Reset bookmark
de: Lesezeichen zurücksetzen
es: Restablecer marcador
fr: Réinitialiser le signet
it: Reimposta segnalibro
ja: しおりをリセット
ko: 북마크 재설정
nl: Bladwijzer resetten
pl: Resetuj zakładkę
pt_br: Redefinir marcador
uk: Скинути закладку
zh_hans: 重置书签

source: Reset reviewed bookmark
de: Geprüft-Lesezeichen zurücksetzen
es: Restablecer marcador revisado
fr: Réinitialiser le signet déjà vus
it: Reimposta il segnalibro già visti
ja: 確認済みしおりをリセット
ko: 검토 북마크 재설정
nl: Bekeken-bladwijzer resetten
pl: Resetuj zakładkę przejrzanych
pt_br: Redefinir marcador revisado
uk: Скинути закладку переглянутих
zh_hans: 重置已审阅书签

source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 항목 복원
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
uk: Відновити покупки
zh_hans: 恢复购买

source: RESTRICTED
de: GESPERRT
es: RESTRINGIDO
fr: RESTREINT
it: RISTRETTO
ja: 制限
ko: 제한됨
nl: GEBLOKKEERD
pl: ZABLOKOWANY
pt_br: RESTRITO
uk: ОБМЕЖЕНО
zh_hans: 受限

source: Review
de: Prüfen
es: Revisar
fr: Revoir
it: Rivedi
ja: 確認
ko: 검토
nl: Beoordelen
pl: Przegląd
pt_br: Revisar
uk: Перегляд
zh_hans: 审阅

source: Review %lld
de: Prüfen %lld
es: Revisar %lld
fr: Revoir %lld
it: Rivedi %lld
ja: 確認 %lld
ko: 검토 %lld
nl: Beoordelen %lld
pl: Przegląd %lld
pt_br: Revisar %lld
uk: Перегляд %lld
zh_hans: 审阅 %lld

source: Review all again
de: Alles erneut prüfen
es: Revisar todo otra vez
fr: Tout revoir
it: Rivedi tutto di nuovo
ja: すべて再確認
ko: 전체 다시 검토
nl: Alles opnieuw bekijken
pl: Przejrzyj wszystko ponownie
pt_br: Revisar tudo de novo
uk: Переглянути все знову
zh_hans: 再次全部审阅

source: Review before you delete.
de: Prüfen vor dem Löschen.
es: Revisa antes de borrar.
fr: Vérifie avant d’effacer.
it: Rivedi prima di eliminare.
ja: 削除の前に確認。
ko: 삭제 전에 검토.
nl: Kijk na voor je wist.
pl: Sprawdź przed usunięciem.
pt_br: Revise antes de excluir.
uk: Перевірте перед видаленням.
zh_hans: 删除前再看一遍。

source: Review checkpoint
de: Prüf-Checkpoint
es: Punto de revisión
fr: Point de contrôle de revue
it: Punto di controllo della revisione
ja: 確認のしおり
ko: 검토 체크포인트
nl: Beoordelingscheckpoint
pl: Punkt kontrolny przeglądu
pt_br: Ponto de revisão
uk: Контрольна точка перегляду
zh_hans: 审阅检查点

source: Review decisions
de: Entscheidungen prüfen
es: Revisar decisiones
fr: Revoir les décisions
it: Rivedi le decisioni
ja: 判断を確認
ko: 결정 검토
nl: Keuzes bekijken
pl: Przegląd decyzji
pt_br: Revisar decisões
uk: Перегляд рішень
zh_hans: 审阅决定

source: Review everything before deletion.
de: Prüfe alles vor dem Löschen.
es: Revisa todo antes de borrar.
fr: Passe tout en revue avant suppression.
it: Rivedi tutto prima dell’eliminazione.
ja: 削除の前にすべて確認します。
ko: 삭제 전에 모두 검토하세요.
nl: Bekijk alles vóór verwijdering.
pl: Przejrzyj wszystko przed usunięciem.
pt_br: Revise tudo antes de excluir.
uk: Перегляньте все перед видаленням.
zh_hans: 删除前请全部审阅。

source: Review history, %lld decisions
de: Prüfverlauf, %lld Entscheidungen
es: Historial de revisión, %lld decisiones
fr: Historique de revue, %lld décisions
it: Cronologia revisioni, %lld decisioni
ja: 確認履歴、%lld件
ko: 검토 기록, 결정 %lld개
nl: Beoordelingsgeschiedenis, %lld keuzes
pl: Historia przeglądu, %lld decyzji
pt_br: Histórico de revisão, %lld decisões
uk: Історія перегляду, %lld рішень
zh_hans: 审阅记录，%lld 项决定

source: Review Photos Access
de: Fotos-Zugriff prüfen
es: Revisar acceso a Fotos
fr: Voir l’accès à Photos
it: Rivedi accesso a Foto
ja: 写真アクセスを確認
ko: 사진 접근 검토
nl: Foto’s-toegang bekijken
pl: Sprawdź dostęp do Zdjęć
pt_br: Revisar acesso a Fotos
uk: Переглянути доступ до Фото
zh_hans: 查看照片权限

source: Review status
de: Prüfstatus
es: Estado de revisión
fr: Statut de revue
it: Stato di revisione
ja: 確認状況
ko: 검토 상태
nl: Beoordelingsstatus
pl: Status przeglądu
pt_br: Status da revisão
uk: Статус перегляду
zh_hans: 审阅状态

source: review time
de: Prüfzeit
es: tiempo de revisión
fr: temps de revue
it: tempo di revisione
ja: 確認時間
ko: 검토 시간
nl: beoordeeltijd
pl: czas przeglądu
pt_br: tempo de revisão
uk: час перегляду
zh_hans: 审阅用时

source: Reviewed
de: Geprüft
es: Revisados
fr: Déjà vus
it: Già visti
ja: 確認済み
ko: 검토됨
nl: Bekeken
pl: Przejrzane
pt_br: Revisados
uk: Переглянуто
zh_hans: 已审阅

source: Reviewed state
de: Geprüft-Status
es: Estado revisado
fr: État déjà vu
it: Stato già visti
ja: 確認済みの状態
ko: 검토 상태
nl: Bekeken status
pl: Stan przejrzanych
pt_br: Estado revisado
uk: Стан перегляду
zh_hans: 已审阅状态

source: Screen Recordings
de: Bildschirmaufnahmen
es: Grabaciones de pantalla
fr: Enregistrements d’écran
it: Registrazioni schermo
ja: 画面収録
ko: 화면 기록
nl: Schermopnamen
pl: Nagrania ekranu
pt_br: Gravações de tela
uk: Записи екрана
zh_hans: 屏幕录制

source: See every thumbnail. Drop anything you still want. Then confirm.
de: Sieh jedes Vorschaubild. Nimm runter, was du behalten willst. Dann bestätigen.
es: Mira cada miniatura. Quita lo que aún quieres. Luego confirma.
fr: Vois chaque miniature. Retire ce que tu veux garder. Puis confirme.
it: Vedi ogni miniatura. Togli ciò che vuoi tenere. Poi conferma.
ja: サムネイルを全部見て、残したいものは外してから確定。
ko: 모든 미리보기를 보고, 남길 것은 뺀 다음 확인하세요.
nl: Zie elke thumbnail. Haal weg wat je wilt houden. Daarna bevestigen.
pl: Zobacz każdą miniaturę. Odrzuć to, co chcesz zostawić. Potem potwierdź.
pt_br: Veja cada miniatura. Tire o que ainda quer. Depois confirme.
uk: Побачте кожну мініатюру. Приберіть те, що хочете лишити. Потім підтвердіть.
zh_hans: 查看每张缩略图，拿掉还想留的，然后再确认。

source: selected
de: ausgewählt
es: seleccionado
fr: sélectionné
it: selezionato
ja: 選択中
ko: 선택됨
nl: geselecteerd
pl: wybrano
pt_br: selecionado
uk: вибрано
zh_hans: 已选中

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
ja: 選択中
ko: 선택됨
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
uk: Вибрано
zh_hans: 已选择

source: Selected photos access
de: Zugriff auf ausgewählte Fotos
es: Acceso a fotos seleccionadas
fr: Accès aux photos sélectionnées
it: Accesso alle foto selezionate
ja: 選択した写真へのアクセス
ko: 선택한 사진 접근
nl: Toegang tot geselecteerde foto’s
pl: Dostęp do wybranych zdjęć
pt_br: Acesso às fotos selecionadas
uk: Доступ до вибраних фото
zh_hans: 仅限所选照片

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
uk: Налаштування
zh_hans: 设置

source: Smart reminder
de: Intelligente Erinnerung
es: Recordatorio inteligente
fr: Rappel intelligent
it: Promemoria intelligente
ja: スマートリマインダー
ko: 스마트 알림
nl: Slimme herinnering
pl: Inteligentne przypomnienie
pt_br: Lembrete inteligente
uk: Розумне нагадування
zh_hans: 智能提醒

source: Space recovered
de: Freigegebener Speicher
es: Espacio recuperado
fr: Espace récupéré
it: Spazio recuperato
ja: 確保した容量
ko: 확보한 공간
nl: Teruggewonnen ruimte
pl: Odzyskane miejsce
pt_br: Espaço recuperado
uk: Звільнений простір
zh_hans: 已回收空间

source: Start 3-day free trial
de: 3 Tage testen
es: Empezar prueba de 3 días
fr: Commencer l’essai de 3 jours
it: Avvia prova di 3 giorni
ja: 3日間の無料トライアルを開始
ko: 3일 무료 체험 시작
nl: Start 3 dagen gratis
pl: Zacznij 3 dni za darmo
pt_br: Começar teste de 3 dias
uk: Почати 3 дні безкоштовно
zh_hans: 开始 3 天免费试用

source: Start burning
de: Mit Brennen starten
es: Empezar a eliminar
fr: Commencer à brûler
it: Inizia a bruciare
ja: 整理を始める
ko: 정리 시작
nl: Beginnen met wissen
pl: Zacznij usuwać
pt_br: Começar a queimar
uk: Почати видалення
zh_hans: 开始清理

source: Starting…
de: Startet…
es: Empezando…
fr: Démarrage…
it: Avvio…
ja: 開始中…
ko: 시작 중…
nl: Starten…
pl: Uruchamianie…
pt_br: Iniciando…
uk: Запуск…
zh_hans: 正在开始…

source: Storage insights
de: Speicher-Einblicke
es: Resumen de almacenamiento
fr: Aperçu du stockage
it: Statistiche di spazio
ja: ストレージの概要
ko: 저장 공간 인사이트
nl: Opslaginzichten
pl: Podsumowanie pamięci
pt_br: Insights de armazenamento
uk: Огляд сховища
zh_hans: 存储洞察

source: Subscribe now
de: Jetzt abonnieren
es: Suscribirse ahora
fr: S’abonner maintenant
it: Abbonati ora
ja: 今すぐ登録
ko: 지금 구독
nl: Nu abonneren
pl: Subskrybuj teraz
pt_br: Assinar agora
uk: Підписатися зараз
zh_hans: 立即订阅

source: Support on the web
de: Support im Web
es: Soporte en la web
fr: Assistance sur le web
it: Supporto sul web
ja: ウェブのサポート
ko: 웹 지원
nl: Ondersteuning op het web
pl: Wsparcie w sieci
pt_br: Suporte na web
uk: Підтримка в інтернеті
zh_hans: 网页支持

source: Swipe down
de: Nach unten wischen
es: Desliza hacia abajo
fr: Glisse vers le bas
it: Scorri in basso
ja: 下にスワイプ
ko: 아래로 스와이프
nl: Veeg omlaag
pl: Przesuń w dół
pt_br: Deslize para baixo
uk: Гортніть униз
zh_hans: 向下滑

source: Swipe left to burn or right to keep. Double tap to open fullscreen.
de: Wische nach links zum Brennen oder nach rechts zum Behalten. Doppeltippen öffnet Vollbild.
es: Desliza a la izquierda para eliminar o a la derecha para conservar. Toca dos veces para pantalla completa.
fr: Glisse à gauche pour brûler ou à droite pour garder. Double toucher pour le plein écran.
it: Scorri a sinistra per bruciare o a destra per tenere. Tocca due volte per lo schermo intero.
ja: 左スワイプで削除、右で残す。ダブルタップで全画面。
ko: 왼쪽 스와이프는 삭제, 오른쪽은 유지. 두 번 탭하면 전체 화면.
nl: Veeg naar links om te wissen of naar rechts om te bewaren. Dubbeltik voor volledig scherm.
pl: W lewo, aby usunąć, w prawo, aby zachować. Podwójne stuknięcie otwiera pełny ekran.
pt_br: Deslize à esquerda para queimar ou à direita para manter. Toque duas vezes para tela cheia.
uk: Вліво — видалити, вправо — зберегти. Двічі торкніться для повного екрана.
zh_hans: 向左滑清除，向右滑保留。点两下打开全屏。

source: Swipe left to Burn. Swipe right to Keep. The first photo will show you both.
de: Wische nach links zum Brennen. Wische nach rechts zum Behalten. Das erste Foto zeigt beides.
es: Desliza a la izquierda para eliminar. A la derecha para conservar. La primera foto muestra ambos.
fr: Glisse à gauche pour brûler. Glisse à droite pour garder. La première photo montre les deux.
it: Scorri a sinistra per bruciare. A destra per tenere. La prima foto mostra entrambi.
ja: 左にスワイプで削除、右で残す。最初の写真で両方を案内します。
ko: 왼쪽으로 밀면 삭제, 오른쪽으로 밀면 유지. 첫 사진에서 둘 다 보여 줍니다.
nl: Veeg naar links om te wissen. Veeg naar rechts om te bewaren. De eerste foto toont beide.
pl: W lewo, aby usunąć. W prawo, aby zachować. Pierwsze zdjęcie pokaże oba gesty.
pt_br: Deslize à esquerda para queimar. À direita para manter. A primeira foto mostra os dois.
uk: Вліво — видалити. Вправо — зберегти. Перше фото покаже обидва жести.
zh_hans: 向左滑清除，向右滑保留。第一张照片会示范两种手势。

source: Swipe through your camera roll one decision at a time. Your library and settings stay as they are.
de: Wische dich durch die Mediathek, eine Entscheidung nach der anderen. Mediathek und Einstellungen bleiben unverändert.
es: Desliza el carrete, una decisión cada vez. Tu fototeca y ajustes no cambian.
fr: Fais défiler ta pellicule, une décision à la fois. Ta bibliothèque et tes réglages restent inchangés.
it: Scorri il rullino una decisione alla volta. Libreria e impostazioni restano com’è.
ja: カメラロールを一枚ずつ判断します。ライブラリと設定はそのままです。
ko: 카메라 롤을 한 장씩 결정하세요. 보관함과 설정은 그대로입니다.
nl: Veeg door je camerastream, één keuze tegelijk. Je bibliotheek en instellingen blijven zoals ze zijn.
pl: Przeglądaj rolkę zdjęcie po zdjęciu. Biblioteka i ustawienia zostają bez zmian.
pt_br: Passe o rolo uma decisão de cada vez. A biblioteca e os ajustes ficam como estão.
uk: Гортайте стрічку по одному рішенню. Бібліотека й налаштування залишаються як є.
zh_hans: 一张一张地划过相册。资料库和设置保持不变。

source: Swipe up
de: Nach oben wischen
es: Desliza hacia arriba
fr: Glisse vers le haut
it: Scorri in alto
ja: 上にスワイプ
ko: 위로 스와이프
nl: Veeg omhoog
pl: Przesuń w górę
pt_br: Deslize para cima
uk: Гортніть угору
zh_hans: 向上滑

source: Swipe. Decide. Done.
de: Wischen. Entscheiden. Fertig.
es: Desliza. Decide. Listo.
fr: Glisse. Décide. Terminé.
it: Scorri. Decidi. Fatto.
ja: スワイプ。選ぶ。完了。
ko: 스와이프. 결정. 끝.
nl: Veeg. Kies. Klaar.
pl: Przesuń. Zdecyduj. Gotowe.
pt_br: Deslize. Decida. Pronto.
uk: Гортай. Обирай. Готово.
zh_hans: 轻滑。决定。完成。

source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d’utilisation
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de uso
uk: Умови використання
zh_hans: 使用条款

source: The middle button takes back your last decision. That item leaves Reviewed and the burn list, so you can choose again.
de: Die mittlere Taste nimmt die letzte Entscheidung zurück. Das Element verlässt Geprüft und die Brennliste, damit du neu wählen kannst.
es: El botón del centro deshace la última decisión. El elemento sale de Revisados y de la lista de eliminación para que elijas otra vez.
fr: Le bouton du milieu annule ton dernier choix. L’élément quitte Déjà vus et la liste à brûler, pour que tu puisses choisir à nouveau.
it: Il pulsante centrale annulla l’ultima scelta. L’elemento esce da Già visti e dalla lista da bruciare, così puoi decidere di nuovo.
ja: 中央のボタンで直前の判断を取り消します。確認済みと削除リストから外れ、もう一度選べます。
ko: 가운데 버튼이 마지막 선택을 되돌립니다. 해당 항목은 검토됨과 삭제 목록에서 빠져 다시 고를 수 있습니다.
nl: De middelste knop maakt je laatste keuze ongedaan. Dat item verlaat Bekeken en de wislijst, zodat je opnieuw kunt kiezen.
pl: Środkowy przycisk cofa ostatnią decyzję. Element znika z Przejrzanych i listy do usunięcia, żebyś mógł wybrać ponownie.
pt_br: O botão do meio desfaz a última decisão. O item sai de Revisados e da lista de queima, para você escolher de novo.
uk: Середня кнопка скасовує останнє рішення. Елемент зникає з «Переглянуто» і списку видалення, тож можна обрати знову.
zh_hans: 中间的按钮撤销上一次选择。该项目会离开已审阅和清除列表，你可以再选一次。

source: The review bookmark could not be reset.
de: Das Prüf-Lesezeichen konnte nicht zurückgesetzt werden.
es: No se pudo restablecer el marcador de revisión.
fr: Le signet de revue n’a pas pu être réinitialisé.
it: Il segnalibro di revisione non è stato reimpostato.
ja: 確認のしおりをリセットできませんでした。
ko: 검토 북마크를 재설정할 수 없습니다.
nl: De beoordelingsbladwijzer kon niet worden gereset.
pl: Nie udało się zresetować zakładki przeglądu.
pt_br: Não foi possível redefinir o marcador de revisão.
uk: Не вдалося скинути закладку перегляду.
zh_hans: 无法重置审阅书签。

source: The selected items could not be found in the Photos library.
de: Die ausgewählten Elemente wurden in der Mediathek nicht gefunden.
es: No se encontraron los elementos seleccionados en la fototeca.
fr: Les éléments sélectionnés sont introuvables dans la photothèque.
it: Gli elementi selezionati non sono stati trovati nella libreria Foto.
ja: 選択した項目が写真ライブラリに見つかりませんでした。
ko: 선택한 항목을 사진 보관함에서 찾을 수 없습니다.
nl: De geselecteerde items zijn niet in de Fotobibliotheek gevonden.
pl: Nie znaleziono wybranych elementów w bibliotece Zdjęć.
pt_br: Os itens selecionados não foram encontrados na biblioteca de Fotos.
uk: Вибрані елементи не знайдено в бібліотеці Фото.
zh_hans: 在照片图库中找不到所选项目。

source: These items move to Recently Deleted for up to 30 days. Photos will ask you to confirm.
de: Diese Elemente landen bis zu 30 Tage in Zuletzt gelöscht. Fotos fragt zur Bestätigung.
es: Estos elementos irán a Eliminados hace poco hasta 30 días. Fotos te pedirá confirmación.
fr: Ces éléments vont dans Récemment supprimés jusqu’à 30 jours. Photos te demandera confirmation.
it: Questi elementi restano in Eliminati di recente fino a 30 giorni. Foto chiederà conferma.
ja: これらの項目は最大30日間「最近削除した項目」に入ります。写真アプリが確認を求めます。
ko: 이 항목은 최대 30일 동안 최근 삭제된 항목으로 이동합니다. 사진 앱이 확인을 요청합니다.
nl: Deze items gaan tot 30 dagen naar Recent verwijderd. Foto’s vraagt om bevestiging.
pl: Te elementy trafią do Ostatnio usuniętych na maksymalnie 30 dni. Zdjęcia poproszą o potwierdzenie.
pt_br: Estes itens vão para Apagados recentemente por até 30 dias. Fotos pedirá confirmação.
uk: Ці елементи потраплять у «Нещодавно видалені» до 30 днів. Фото попросить підтвердження.
zh_hans: 这些项目会进入“最近删除”最多 30 天。“照片”会要求你确认。

source: This device prevents Photos access
de: Dieses Gerät verhindert Fotos-Zugriff
es: Este dispositivo impide el acceso a Fotos
fr: Cet appareil empêche l’accès à Photos
it: Questo dispositivo impedisce l’accesso a Foto
ja: このデバイスでは写真アクセスが制限されています
ko: 이 기기는 사진 접근을 막습니다
nl: Dit apparaat blokkeert toegang tot Foto’s
pl: To urządzenie blokuje dostęp do Zdjęć
pt_br: Este dispositivo impede o acesso a Fotos
uk: Цей пристрій блокує доступ до Фото
zh_hans: 此设备阻止访问照片
